{
  "TitleWebSite": "MWhatsApp - Fast marketing message for WhatsApp",

  "Success": {
    "Title": "Операция выполняется, дождитесь успешного экрана ",
    "Description": "Не перезагружайте страницу, скоро запустится скрипт, дайте немного времени чтобы скрипт подгрузился!"
  },

  "Index": {
    "Header": {
      "about": "Главная",
      "started": "Как запустить",
      "miling__start": "Запуск"
    },

    "About": {
      "Title": "Автоматизируйте массовые рассылки сообщений и запускайте эффективные маркетинговые кампании с помощью нашего веб-приложения",
      "Description": "Наше веб-приложение предоставляет простой и эффективный способ рассылки сообщений и рекламы сразу нескольким аккаунтам WhatsApp. Это веб-приложение — идеальный инструмент для эффективной и экономичной массовой рассылки сообщений.",
      "ButtonActivate": "Активация"
    },

    "MilingStart": {
      "Title": "Рассылки сообщений",
      "Textarea__phones": "Введите номера телефонов",
      "Textarea__message": "Сообщение",
      "ButtonActive": "Активация",
      "InfoActive": "Перед запуском войдите в WhatsApp Web:",
      "InputWebWhatsAppLink": "https://web.whatsapp.com/"
    },

    "Started": {
      "Title": "Как запустить нашу рассылку!?",
      "Blocks": {

        "SignIn": {
          "Title": "Вы зарегистрированы и вошли в свой аккаунт",
          "Description": "Перед запуском рассылки WhatsApp необходимо убедиться, что вы зарегистрированы и вошли в свой аккаунт. Вы можете сделать это, открыв приложение WhatsApp на своем телефоне или посетив веб-сайт WhatsApp на своем компьютере."
        },

        "Browser": {
          "Title": "У вас открыт сайт в любом браузере",
          "Description": "Чтобы запустить рассылку WhatsApp, необходимо открыть сайт в любом браузере. Вы можете использовать свой компьютер, ноутбук, планшет или смартфон. Если вы используете смартфон, рекомендуется включить режим компьютера для сайта."
        },

        "PhoneComputer": {
          "Title": "Включите режим компьютера для сайт",
          "Description": "Если вы запускаете рассылку WhatsApp со своего смартфона, рекомендуется включить режим компьютера для сайта. Это обеспечит вам наилучшие возможности и позволит легко управлять рассылкой."
        },

        "Time": {
          "Title": "Посмотрите сколько займет времени рассылка!",
          "Description": "Перед запуском рассылки WhatsApp вы можете посмотреть, сколько времени она займет. Это поможет вам спланировать время и убедиться, что у вас достаточно времени для завершения рассылки."
        }
      }
    }
  },

  "Copy": {
    "Success": "Успешно скопировано"
  },

  "StartApp": {
    "Preloader_Title": "Загрузка данных! Идёт подключение к серверу."
  },

  "ScriptSuccessData": {
    "Title": "Отлично! Скрипт выполнен успешно!",
    "Time": "Для повторной рассылки вернитесь назад",
    "Link": "/"
  }
}